Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_dan-DNK_MRT.tmx
Source language: en_us
Languages: da_dk

source: Latvia
da_dk: Letland

source: What is the main activity of your company? (READ OUT MAIN CATEGORIES FIRST, THEN SUBCATEGORIES, ONE ANSWER ONLY)
da_dk: Hvad er din virksomheds primære aktivitet? (LÆS HOVEDKATEGORIERNE OP FØRST, DERNÆST UNDERKATEGORIERNE, KUN ÉT SVAR)

source: Don't know {#D5a_ins}
da_dk: Ved ikke {#D5a_ins}

source: (SINGLE ANSWER, DO NOT READ OUT)
da_dk: (ENKELT SVAR, LÆS IKKE OP)

source: Very negative
da_dk: Meget negativt image

source: Supervisor/foreman (team manager, …)
da_dk: Værkfører, leder (sjakformand, etc.)

source: More than 50,000 to 100,000 euro
da_dk: Mere end 350.000 op til 700.000 kroner

source: (WRITE DOWN AGE IN YEARS IF RESPONDENT IS 15 YEARS OR OVER)
da_dk: (SKRIV ALDER I ANTAL ÅR, HVIS RESPONDENTEN ER 15 ÅR ELLER ÆLDRE)

source: Belgian
da_dk: Belgisk

source: <b>Thank you for your participation. Please click next and then close the browser.</b>
da_dk: <b>Tak, fordi du ville deltage. Klik på næste, og luk browseren.</b>

source: In another way
da_dk: På en anden måde

source: Over the last year, would you say that this image you have of the EU improved, got worse or stayed about the same? {#SD15_ins}
da_dk: Vil du sige, at din opfattelse af EU i løbet af det seneste år er blevet bedre, værre eller forblevet uændret? {#SD15_ins}

source: Public administration and defence; compulsory social security
da_dk: OFFENTLIG FORVALTNING OG FORSVAR; SOCIALSIKRING

source: Answer '{ANSWER}' cannot be combined with other answers.
da_dk: Svar '{ANSWER}' ({CATEGORY}) kan ikke kombineres med andre svar.

source: Only one answer is allowed.
da_dk: Kun ét svar tilladt.

source: (DO NOT READ OUT; MULTIPLE ANSWERS POSSIBLE)
da_dk: (LÆS IKKE OP: FLERE SVAR MULIGT)

source: European Agency for Safety and Health at Work
da_dk: Det Europæiske Arbejdsmiljøagentur

source: In general, does the EU conjure up for you a very positive, fairly positive, neutral, fairly negative or very negative image? {#SD15_ins}
da_dk: Generelt set, hvilket image har EU for dig: Meget positivt, ret positivt, neutralt, ret negativt eller meget negativt? {#SD15_ins}

source: The European General Data Protection Regulation (GDPR) requires us to first speak to a parent or legal guardian of a teenager. Can I speak to this teenager’s parent or legal guardian? (SINGLE ANSWER, DO NOT READ OUT)
da_dk: Den europæiske databeskyttelsesforordning (GDPR) kræver, at vi indledningsvist taler med en forælder eller juridisk værge for barnet. Kan jeg tale med barnets forælder eller juridiske værge? (ENKELT SVAR, LÆS IKKE OP)

source: Real estate activities
da_dk: FAST EJENDOM

source: 15 years old, but not available/not at home
da_dk: 15 år gammel, men ikke hjemme lige nu

source: More than 2 to 10 million euro
da_dk: Mere end 15 op til 75 millioner kroner

source: Answer {ANSWER} is not numeric.
da_dk: Svar '{ANSWER}' er ikke et tal.

source: Yes, I am the parent/legal guardian
da_dk: Ja, jeg er forælder/juridisk værge

source: Retired
da_dk: Pensioneret

source: Prefer not to say
da_dk: Foretrækker ikke at svare

source: Answer '{ANSWER}' is not a valid Date/Time.
da_dk: Spørgsmål '{QUESTION}' ({QUESTION_NUMBER}): Svaret '{ANSWER}' er ikke en gyldig dato.

source: Financial and insurance activities
da_dk: PENGEINSTITUT- OG FINANSVIRKSOMHED, FORSIKRING

source: <b>Construction, transport, ICT</b>
da_dk: <b>Byggeri, transport, informations- og kommunikationsteknologi</b>

source: Don't know
da_dk: Ved ikke

source: Civil servant
da_dk: Embedsmand

source: Which of the following statements regarding the European Union is closest to your opinion? {#D2_ins}
da_dk: Hvilket af følgende udsagn om EU svarer bedst til din holdning? {#D2_ins}

source: Austrian
da_dk: Østrigsk

source: Answer '{ANSWER}' is not an integer value.
da_dk: Spørgsmål '{QUESTION}' ({QUESTION_NUMBER}): Svaret '{ANSWER}' er ikke et helt tal.

source: Cyprian
da_dk: Cypriot

source: Farmer, forester, fisherman
da_dk: Landmand, forstmand, fisker

source: 16 years or older (will pass phone to start the interview)
da_dk: 16 år eller ældre (telefonen gives videre, så interviewet kan gennemføres)

source: Please enter a value between 1 and 30.
da_dk: Indtast en værdi mellem 1 og 30.

source: Remained unchanged
da_dk: Forblevet uændret

source: Other nationality
da_dk: Anden nationalitet

source: Don't know (DO NOT READ OUT)
da_dk: Ved ikke (LÆS IKKE OP)

source: 250 to 499 employees
da_dk: 250-499 medarbejdere

source: Below 10% owned by persons from other countries outside (THIS COUNTRY)
da_dk: En andel på under 10 % ejes af personer fra andre lande end Danmark

source: Less than 1 year
da_dk: I mindre end 1 år

source: 10 to 49 employees
da_dk: 10-49 medarbejdere

source: More than 25,000 to 50,000 euro
da_dk: Mere end 175.000 op til 350.000 kroner

source: Less than 16 years (SPONTANEOUS)
da_dk: Under 16 år gammel (SPONTANT)

source: Lithuania
da_dk: Litauen

source: <b>Industry</b>
da_dk: <b>Branche</b>

source: Yes (will pass phone to start the interview)
da_dk: Ja (telefonen gives videre, så interviewet kan gennemføres)

source: I would like to reassure you that your child's cooperation is completely voluntary. All answers are confidential and combined with other participants’ answers. This means your child will not be identifiable in any of the published results. {#PARENT3_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Do we have your permission to conduct this interview with your child? {#Birthday_ins}
da_dk: Jeg vil gerne understrege, at både din og barnets deltagelse er helt frivillig. Alle svar er fortrolige og kombineres med svar fra andre deltagere. Det betyder, at dit barn ikke kan identificeres i de offentliggjorte resultater. {#PARENT3_ins} Hvis du ønsker at læse meddelelsen om beskyttelse af personlige oplysninger, kan du finde den på {#intro_link}. Den forklarer formålet med behandlingen af dine personoplysninger samt dine rettigheder i forhold til databeskyttelse. TILFØJES AF INTERVIEWER VED FORESPØRGSEL: HVORDAN FIK DU MIT NUMMER: Dit telefonnummer er tilfældigt udtrukket af en computer, ligesom alle andre numre, som vi ringer op, i forbindelse med denne undersøgelse. Vores mål er at interviewe et repræsentativt udsnit af landets befolkning. KUNDE? Ipsos gennemfører denne undersøgelse på vegne af [{#Client}]. Undersøgelser fra Flash Eurobarometer har til formål at følge den offentlige opinion i EU inden for et bredt område af tematiske problemstillinger. HVILKE PERSONOPLYSNINGER INDSAMLES: Vi bruger udelukkende dit telefonnummer til at invitere dig til at deltage i dette interview samt til kvalitetskontrol. Der indsamles oplysninger om køn og alder samt personlige oplysninger fra besvarelserne i interviewet (som for eksempel civilstand). Alle de oplysninger, som du afgiver, behandles fortroligt. Dine svar kombineres med svarene fra alle andre deltagere, og der deles ingen identificerbare oplysninger med Ipsos' kunde. Har vi din tilladelse til at gennemføre dette interview med dit barn? {#Birthday_ins}

source: More than 50 million euro
da_dk: Mere end 370 millioner kroner

source: Don’t know (DO NOT READ OUT)
da_dk: Ved ikke (LÆS IKKE OP)

source: Female
da_dk: Kvinde

source: Refusal {#D5a_ins}
da_dk: Afvist {#D5a_ins}

source: Activities of extraterritorial organisations and bodies
da_dk: EKSTRATERRITORIALE ORGANISATIONER OG ORGANER

source: Approximately, what percentage of the value of your company's products and or services were sold to other EU Member States in {#CurrentYear_insert_1}? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
da_dk: Omtrent hvor stor en procentandel af værdien af virksomhedens produkter og/eller serviceydelser blev solgt til andre EU-lande i {#CurrentYear_insert_1}? TILFØJ, HVIS NØDVENDIGT: Hvis du ikke er sikker, så giv dit bedste bud. (LÆS OP HVIS NØDVENDIGT: KUN ÉT SVAR)

source: There are too few answers, at least {MINANSWERS} are required.
da_dk: Spørgsmål '{QUESTION}' ({QUESTION_NUMBER}): Der er afgivet for få svar, mindst {MINANSWERS} skal afgives.

source: Finnish
da_dk: Finsk

source: Remained about the same
da_dk: Forblevet på samme niveau

source: Lithuanian
da_dk: Litauisk

source: Accommodation and food service activities
da_dk: OVERNATNINGSFACILITETER OG RESTAURATIONSVIRKSOMHED

source: Austria
da_dk: Østrig

source: Activities of households as employers; undifferentiate goods and services producing activities of households for own use
da_dk: PRIVATE HUSHOLDNINGER MED ANSAT MEDHJÆLP; HUSHOLDNINGERS PRODUKTION AF VARER OG TJENESTEYDELSER TIL EGET BRUG, I.A.N.

source: Agriculture, Forestry and Fishing
da_dk: LANDBRUG, JAGT, SKOVBRUG OG FISKERI

source: Got worse
da_dk: Værre

source: More than 10 to 50 million euro
da_dk: Mere end 75 op til 370 millioner kroner

source: Yes
da_dk: Ja

source: Are you happy to proceed with the interview?
da_dk: Er du villig til at fortsætte med interviewet?

source: Still in full-time education
da_dk: Stadig under uddannelse på fuld tid

source: Yes, one mobile phone
da_dk: Ja, en mobiltelefon

source: The survey includes some questions that could be considered sensitive as they relate to political opinions. You may refuse to answer these questions at any time, and you can withdraw your consent for participation at any time.
da_dk: Undersøgelsen omfatter spørgsmål, der kan anses som følsomme, fordi de omhandler politiske holdninger. Du kan til hver en tid afvise at besvare disse spørgsmål, og du kan til hver en tid trække dit samtykke til deltagelse tilbage.

source: {#D1X_insert} (DO NOT READ OUT, ONE ANSWER ONLY)
da_dk: {#D1X_insert} (LÆS IKKE OP - KUN ÉT SVAR)

source: Frequently
da_dk: Ofte

source: Never been in full-time education
da_dk: Har aldrig taget en fuldtidsuddannelse

source: Latvian
da_dk: Lettisk

source: The answer does not have enough text, current length is {LENGTH}, minimum is {MINLENGTH}.
da_dk: Spørgsmål '{QUESTION}' ({QUESTION_NUMBER}): Svaret er ikke langt nok. Nuværende længde er {LENGTH}, tekstens længde skal mindst være {MINLENGTH}.

source: Not applicable (DO NOT READ OUT)
da_dk: Ikke relevant (LÆS IKKE OP)

source: No, I am not the parent/legal guardian
da_dk: Nej, jeg er ikke forælder/juridisk værge

source: 15 years old, and available/at home
da_dk: 15 år gammel og hjemme lige nu

source: Very positive
da_dk: Meget positivt

source: European Ombudsman
da_dk: Den Europæiske Ombudsmand

source: Belgium
da_dk: Belgien

source: Fairly positive
da_dk: Ret positivt

source: What was your company's total turnover in {#CurrentYear_insert_1}? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
da_dk: Hvad var virksomhedens samlede omsætning i {#CurrentYear_insert_1}? TILFØJ, HVIS NØDVENDIGT: Hvis du ikke er sikker, så giv dit bedste bud. (LÆS OP HVIS NØDVENDIGT: KUN ÉT SVAR)

source: The answer has too much text, current length is {LENGTH}, maximum is {MAXLENGTH}.
da_dk: Spørgsmål '{QUESTION}' ({QUESTION_NUMBER}): Svaret indeholder for meget tekst ({LENGTH} tegn), højst {MAXLENGTH} tegn er tilladt.

source: Unskilled manual worker
da_dk: Ufaglært arbejder

source: When you get together with friends or relatives, would you say you discuss frequently, occasionally or never about...? {#SD14a_ins}
da_dk: Når du er sammen med venner eller slægtninge, vil du sige, at du ofte, en gang imellem eller aldrig diskuterer…? {#SD14a_ins}

source: French
da_dk: Fransk

source: The thousands separator character is not allowed.
da_dk: Tusindtalsseparator-tegnet er ikke tilladt.

source: Other service activities
da_dk: ANDRE SERVICEYDELSER

source: Refusal
da_dk: Ønsker ikke at svare

source: Student (full-time)
da_dk: Studerende (fuld tid)

source: Answer '{ANSWER}' is not in range '{RANGE}'.
da_dk: Svar '{ANSWER}' er uden for det tilladte område '{RANGE}'.

source: (READ IF TARGET RESPONDENT IS NOT THE PERSON WHO FIRST ANSWERED THE PHONE) Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. (READ FOR ALL RESPONDENTS) I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means you will not be identifiable in any of the published results. {#CONSENT_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. For quality assurance, this phone call may be monitored and recorded. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Are you happy to proceed with the interview? {#Birthday_ins}
da_dk: (LÆS OP, HVIS RESPONDENTEN IKKE ER DEN PERSON, DER TOG TELEFONEN) Hej, mit navn er ..., og jeg ringer fra (NAVN PÅ INSTITUT). Vi gennemfører et interview for Ipsos Public Affairs på vegne af en af deres kunder. Vi søger personer på 15 år eller mere, som gerne vil dele deres holdninger til forskellige problemstillinger i dagens samfund. Vi gennemfører denne undersøgelse i hele Europa. Undersøgelsen er ikke en del af en markedsundersøgelse. Vi ønsker at afdække den offentlige opinion. (LÆS FOR ALLE RESPONDENTER) Jeg ville sætte pris på, hvis du kunne afsætte {#minutes_ins} minutter til at deltage i denne undersøgelse. Det er frivilligt at deltage i undersøgelsen, og du kan ændre mening når som helst. Alle dine svar behandles fortroligt og bliver kombineret med svarene fra alle andre deltagere. Det betyder, at du ikke vil kunne identificeres i de offentliggjorte resultater. {#CONSENT_ins} Hvis du ønsker at læse meddelelsen om beskyttelse af personlige oplysninger, kan du finde den på {#intro_link}. Den forklarer formålet med behandlingen af dine personoplysninger samt dine rettigheder i forhold til databeskyttelse. Dette telefonopkald optages af hensyn til kvalitetskontrol. TILFØJES AF INTERVIEWER VED FORESPØRGSEL: HVORDAN FIK DU MIT NUMMER: Dit telefonnummer er tilfældigt udtrukket af en computer, ligesom alle andre numre, som vi ringer op, i forbindelse med denne undersøgelse. Vores mål er at interviewe et repræsentativt udsnit af landets befolkning. KUNDE? Ipsos gennemfører denne undersøgelse på vegne af {#Client}. Undersøgelser fra Flash Eurobarometer har til formål at følge den offentlige opinion i EU inden for et bredt område af tematiske problemstillinger. HVILKE PERSONOPLYSNINGER INDSAMLES: Vi bruger udelukkende dit telefonnummer til at invitere dig til at deltage i dette interview samt til kvalitetskontrol. Der indsamles oplysninger om køn og alder samt personlige oplysninger fra besvarelserne i interviewet (som for eksempel civilstand). Alle de oplysninger, som du afgiver, behandles fortroligt. Dine svar kombineres med svarene fra alle andre deltagere, og der deles ingen identificerbare oplysninger med Ipsos' kunde. Er du villig til at fortsætte med interviewet? {#Birthday_ins}

source: You have used the browser buttons, please use the Next/Previous buttons below.
da_dk: Du har anvendt browserens knapper til navigering; anvend venligst spørgeskemaets knapper istedet.

source: Croatia
da_dk: Kroatien

source: <b>Agriculture, Forestry and Fishing</b>
da_dk: <b>Landbrug, skovbrug og fiskeri</b>

source: Please enter a value between 15 and 105. If you are less than 15 years old, you are not eligible to participate in this study.
da_dk: Indtast en værdi mellem 15 og 105. Hvis du er under 15 år gammel, kan du ikke deltage i denne undersøgelse.

source: Stayed about the same
da_dk: Uændret

source: Seeking a job
da_dk: Jobsøgende

source: Employee
da_dk: Lønmodtager

source: Do you use more than one mobile phone? {#D2_ins}
da_dk: Bruger du mere end en mobiltelefon? {#D2_ins}

source: There are too many answers, only {MAXANSWERS} are allowed.
da_dk: Spørgsmål '{QUESTION}' ({QUESTION_NUMBER}): Der er for mange svar, kun {MAXANSWERS} svar er tilladt.

source: Next
da_dk: Næste

source: More than 500,000 to 2 million euro
da_dk: Mere end 3,5 op til 15 millioner kroner

source: Greek
da_dk: Græsk

source: Committee of the Regions
da_dk: Det Europæiske Regionsudvalg

source: Over the past two years, has your company's annual turnover increased, decreased or remained unchanged? (DO NOT READ OUT, ONE ANSWER ONLY)
da_dk: Er virksomhedens årlige omsætning steget, faldet eller forblevet uændret i de seneste to år? (LÆS IKKE OP; KUN ÉT SVAR)

source: Over the past two years, has your company's total number of employees increase, decreased or remained about the same? (DO NOT READ OUT, ONE ANSWER ONLY)
da_dk: Er det samlede antal af ansatte i din virksomhed steget, faldet eller forblevet på samme niveau gennem de seneste to år? (LÆS IKKE OP; KUN ÉT SVAR)

source: Self-employed
da_dk: Selvstændig

source: Other (DO NOT READ OUT)
da_dk: Andet (LÆS IKKE OP)

source: Do you also use one or more mobile phones? {#D2_ins}
da_dk: Bruger du også en eller flere mobiltelefoner? {#D2_ins}

source: Construction
da_dk: BYGGE- OG ANLÆGSVIRKSOMHED

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE). May I speak with someone with decision making responsibilities (managing director, general manager, CEO, financial director) or someone leading the commercial activities (commercial manger, sales manager, marketing manager) or a legal officer in your company? (IF THE GATEKEEPER ASKS FOR ADDITIONAL INFORMATION) I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are contacting (decision makers in) companies across Europe regarding their views on current business topics. The feedback will be used to support policymaking in Europe. I would greatly appreciate being able to speak with him or her to include his/her opinion in the study. <b>INTERVIEWER ADD IF ASKED:</b> CLIENT? Ipsos is conducting this survey for a European public institution. I can only reveal the name of this institution during the interview. <b>WHO TO CONTACT ABOUT THE SURVEY:</b> If you have comments or questions, or any concerns, please send an email to: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> (SINGLE ANSWER, DO NOT READ OUT)
da_dk: Hej, mit navn er ..., og jeg ringer fra (NAVN PÅ NATIONALT INSTITUT). Må jeg tale med en person med beslutningsansvar (administrerende direktør, driftschef, koncernchef, økonomidirektør) eller en person med ansvar for kommercielle aktiviteter (handelschef, salgschef, markedsføringschef) eller en chefjurist i din virksomhed? (HVIS DEN ADGANGSGIVENDE PERSON BEDER OM FLERE OPLYSNINGER) Jeg gennemfører et interview for Ipsos Public Affairs på vegne af en af deres kunder. Vi kontakter (beslutningstagere i) virksomheder i hele Europa for at spørge til deres syn på aktuelle erhvervsrelaterede emner. Den modtagne feedback vil blive brugt til at understøtte den politiske beslutningsproces i Europa. Jeg ville sætte stor pris på, hvis jeg kunne få lov til at tale med vedkommende, så vi kan inddrage hans/hendes syn på emnerne i undersøgelsen. <b>TILFØJES AF INTERVIEWER VED FORESPØRGSEL:</b> KUNDE? Ipsos gennemfører denne undersøgelse for en offentlig, europæisk institution. Jeg kan først afsløre navnet på institutionen under interviewet. <b>HVEM KAN DU KONTAKTE VEDRØRENDE SPØRGEUNDERSØGELSEN:</b> Hvis du har kommentarer, spørgsmål eller andre bekymringer, kan du sende en e-mail til: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> (ENKELT SVAR, LÆS IKKE OP)

source: Are you a permanent resident of {#MRK_Country}?
da_dk: Er du permanent bosiddende i {#MRK_Country}?

source: When was your company established? (READ OUT, ONE ANSWER ONLY)
da_dk: Hvornår blev virksomheden grundlagt?

source: Research Executive Agency
da_dk: Forvaltningsorganet for Forskning

source: Owner of shop, craftsman
da_dk: Butiksejer, håndværker

source: <{#D1_age_ins} years
da_dk: <{#D1_age_ins} år

source: <p>These are all the questions we have for you today. It appears that a sufficient number of respondents with a similar profile have already completed this study, or that your profile does not exactly match our needs for this study. We apologize for the inconvenience.</p>
da_dk: <p>Det var alt, hvad vi havde af spørgsmål til dig i dag. Det ser ud til, at et tilstrækkeligt antal respondenter med en lignende profil allerede har gennemført undersøgelsen, eller at din profil ikke helt tilsvarer vores behov i forhold til netop denne undersøgelse. Vi beklager ulejligheden.</p>

source: British
da_dk: Britisk

source: Yes, not available
da_dk: Nej, er ikke hjemme

source: How old are you? {#D1_ins}
da_dk: Hvad er din alder? {#D1_ins}

source: Yes, more than one mobile phone
da_dk: Ja, mere end en mobiltelefon

source: Does someone pick-up the phone?
da_dk: Er der nogen, der tager telefonen?

source: Other {#D5a_ins}
da_dk: Andet {#D5a_ins}

source: No
da_dk: Nej

source: Manual worker
da_dk: Udfører manuelt arbejde

source: Estonia
da_dk: Estland

source: Answer '{ANSWER}' is not valid.
da_dk: Spørgsmål '{QUESTION}' ({QUESTION_NUMBER}): Svaret '{ANSWER}' er ikke gyldigt.

source: Looking after the home
da_dk: Hjemmegående

source: Please provide an answer.
da_dk: Ét eller flere svar mangler.

source: Improved
da_dk: Bedre

source: Water Supply; sewerage, waste management and remediation activities
da_dk: VANDFORSYNING; KLOAKVÆSEN, AFFALDSHÅNDTERING OG RENSNING AF JORD OG GRUNDVAND
